import React, {Component} from 'react'
import BrowserRouter from "react-router-dom";

class Home extends Component {
    render() {
        return (
            <div className="content">
                <p>Любишь бродить по городу беспроглядной ночью? Любишь решать сложные головоломки и разгадывать
                    интересные загадки? Обожаешь мрачные жуткие места, от которых кровь стынет в жилах? Тогда ты попал
                    по вдресу, ведь Ночной Квест совмещает всё это в себе и позволяет участникам получить мощную дозу
                    адреналина. Считаешь, что готов бюросить вызов ночи? Тогда скорее регистрируся!</p>
            </div>
        )
    }
}

export default Home